text = [
    "Ни для кого не секрет, что алкоголь занимет довольно большую и значимую роль в человеческой культре, несмотря на своё пагубное влияние на здоровье. Но при этом людей, умеющих выпивать, а не напиваться, очень мало. Создатели сайта не хотят мириться с этим, а потому продвигают вперед барную культуру.",
    "Наша мечта - сделать так, чтоб как можно больше людей перестали считать алкоголь увеселительным препаратом, которым он не является, и начали видеть произведение искусства, такое же как и обычные блюда."
]
